# Завдання: існує віддалений репозиторій ().
# Створіть локальний репозиторій та зв’яжіть його з віддаленим.
# Зробіть push гілки, яку назвіть своїм ім’ям та прізвищем.
# Наприклад: oleg-zinchenko-branch.
# У самій гілці зробіть декілька коммітів з процесом вирішення задачі, яку описано нижче.
# В результаті, рішення задачі надішліть через pull-request.
# Тестую github
# Second commit
# Напишіть програму для знаходження у текстовому файлі найдовшого слова.
# Вхідні дані:
# Вхідний файл input.txt з вмістом
# Python
# Ruby
# C++
# C
# Java
# GO
# Вихідні дані:
# Python

